<template>
    <div class="introduction">
        <back></back>
        <h1>贵州乔盛生物科技有限公司介绍</h1>
        <P>贵州乔盛生物科技有限公司，由“原贵州天下晶石科技有限公司”转型而来。现公司结合从江“1+3+N”产业发展战略，结合从江县及周边县200万亩油茶种植资源，倾力投资发展“油茶产业链综合利用循环开发”项目，打造新时代绿色生态产业文化特色园区。</P>
        <p>公司占地面积488.5亩，目前已投资约2亿元，建成办公楼5680平方米，职工公寓楼5760平方米，职工生活楼4600平方米，厂房13000平方米以及厂区道路、绿化等基础设施。</p>
        <p>2018年7月开始筹备，公司主要生产精炼油茶籽油、茶皂素提取和茶皂素日化洗涤产品，目前江西乔盛公司产品供不应求，市场情况好，已经获得“北京同仁堂”两款产品的生产、灌装权。公司计划投资1.83亿元（其中流动资金准备1亿元，收购茶籽）建设年生产2000吨精炼茶油生产线，年生产8000吨茶皂素生产线，年生产7500吨日化洗涤用品生产线，年生产100000吨茶粕生物菌肥生产线。建成投产后年产值202500万元，利税22275万元，提供就业1000余人。公司以“公司+合作社+农户”模式，在从江县可辅助种植油茶经济林20万亩，带动1万余农户，约3.7万人脱贫奔小康。</p>
    </div>
</template>
<script>
    import back from '@/components/back'
    export default{
        name:'introduction',
        components:{
            back
        },
        data(){
            return{}
        },
        methods:{

        }
    }
</script>
<style scoped>

</style>